/* No comment provided by engineer. */
"Are you sure you want to reset ALL preferences of OsiriX? All the preferences will be reseted to their default values." = "Are you sure you want to reset ALL preferences of OsiriX? All the preferences will be reseted to their default values.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Reset Preferences" = "Reset Preferences";

